{"69bf6eef8f3a30e63d62feac6d7219b220750a2e": 0, "kgtvhey": 1, "": 2, "i": 3, "solo": 4, "queued": 5, "into": 6, "a": 7, "4": 8, "stack": 9, "that": 10, "tk'ed": 11, "and": 12, "surrendered": 13, "twice": 14, "c87b281369251b1a90c03aa2b220001bb4639845": 15, "it's": 16, "team": 17, "game": 18, "dude": 19, "of": 20, "course": 21, "you": 22, "are": 23, "supposed": 24, "to": 25, "play": 26, "in": 27, "79f87b73d7e8a742708052c99cfdf445f82fe73a": 28, "me": 29, "gymrat": 30, "gym": 31, "buddies": 32, "pog": 33, "bye": 34, "kixhi": 35, "ayaya": 36, "damn": 37, "it": 38, "just": 39, "wanted": 40, "learn": 41, "from": 42, "how": 43, "deal": 44, "with": 45, "cause": 46, "happens": 47, "alot": 48, "always": 49, "care": 50, "what": 51, "if": 52, "didn't": 53, "reach": 54, "my": 55, "rank": 56, "this": 57, "season": 58, "can": 59, "told": 60, "u": 61, "every": 62, "time": 63, "watch": 64, "ur": 65, "stream": 66, "new": 67, "thing": 68, "<3": 69, "fav": 70, "elite": 71, "b239024740f8b414757ecb96e3c3e998b48469f6": 72, "interrkkomrade": 73, "work": 74, "them": 75, "glutes": 76, "kgtvgachi": 77, "scillahands": 78, "38c5b19c0fdbb57ea9bddcc83045675ce558c0e9": 79, "do": 80, "think": 81, "about": 82, "the": 83, "model": 84, "o": 85, "e6f2a2ab7eea9278230485f1d6836217afe2757f": 86, "very": 87, "true": 88, "but": 89, "feel": 90, "like": 91, "there": 92, "has": 93, "be": 94, "fixes": 95, "somewhere": 96, "ill": 97, "your": 98, "gluteus": 99, "maximus": 100, "gachibass": 101, "thoughts": 102, "on": 103, "sound": 104, "better": 105, "or": 106, "worse": 107, "should": 108, "worried": 109, "when": 110, "teammates": 111, "put": 112, "support": 113, "role": 114, "even": 115, "tho": 116, "im": 117, "fragger": 118, "name": 119, "its": 120, "1": 121, "pm": 122, "already": 123, "boiling": 124, "wtf": 125, "where": 126, "is": 127, "scilla": 128, "pepehands": 129, "pro": 130, "league": 131, "starting": 132, "again": 133, "waitwhat": 134, "wowee": 135, "last": 136, "played": 137, "ranked": 138, "was": 139, "2": 140, "years": 141, "ago": 142, "people": 143, "judge": 144, "their": 145, "worth": 146, "not": 147, "opinion": 148, "did": 149, "ban": 150, "kawargii": 151, "3dcb1b232085aab15f71db4e7cee2af58b3b2b9c": 152, "right": 153, "totally": 154, "agree": 155, "989016835bc8e0aff9c94700980523bf5ffb8107": 156, "few": 157, "hours": 158, "buck": 159, "maverick": 160, "guys": 161, "4d1f8e6fd528220371d7384e18b32cdcc34864fe": 162, "yup": 163, "never": 164, "thought": 165, "kafe": 166, "would": 167, "considered": 168, "good": 169, "map": 170, "ubi": 171, "de": 172, "s": 173, "hear": 174, "say": 175, "propose": 176, "pl": 177, "lol": 178, "dropshots": 179, "back": 180, "why": 181, "they": 182, "kix": 183, "whats": 184, "keep": 185, "asking": 186, "revert": 187, "hmmm": 188, "sleep": 189, "prob": 190, "awake": 191, "an": 192, "hour": 193, "so": 194, "she": 195, "gots": 196, "school": 197, "morning": 198, "poggy": 199, "mouse": 200, "c57c2420ec1bb3f3d5e94ed532f8a2851bc319a4": 201, "oh": 202, "wait": 203, "today": 204, "dropshotting": 205, "didnt": 206, "bug": 207, "though": 208, "goddesshype": 209, "r": 210, "e": 211, "p": 212, "c": 213, "t": 214, "intensifies": 215, "lul": 216, "snakenhiguys": 217, "heard": 218, "intentional": 219, "will": 220, "pached": 221, "dropshot": 222, "playing": 223, "same": 224, "hereford": 225, "interrlove": 226, "sub": 227, "interrhmmm": 228, "glitch": 229, "only": 230, "thats": 231, "contained": 232, "pc": 233, "explain": 234, "got": 235, "dropped": 236, "shot": 237, "by": 238, "doc": 239, "scillablessed": 240, "something": 241, "else": 242, "isn't": 243, "broke": 244, "fixing": 245, "isnt": 246, "against": 247, "esl": 248, "rules": 249, "cccckorey": 250, "ba": 251, "called": 252, "dropchottingkorey": 253, "for": 254, "half": 255, "goga": 256, "nah": 257, "see": 258, "all": 259, "fraggers": 260, "now": 261, "sens": 262, "iron": 263, "sight": 264, "shes": 265, "favourite": 266, "seasonal": 267, "skins": 268, "released": 269, "far": 270, "prime": 271, "dmr": 272, "shield": 273, "window": 274, "ok": 275, "jenna": 276, "him": 277, "interrs": 278, "nope": 279, "allow": 280, "ed": 281, "kixhmm": 282, "have": 283, "added": 284, "claymoresdeployables": 285, "clash": 286, "yet": 287, "well": 288, "haven't": 289, "officially": 290, "ruled": 291, "in-game": 292, "mechanic": 293, "interrsmile": 294, "settings": 295, "799d7f1f7fd8b07d7db14fbb0a0e655d2f84218d": 296, "no": 297, "glitching": 298, "until": 299, "fixed": 300, "deployables": 301, "banned": 302, "100%": 303, "admin": 304, "kappa": 305, "dont": 306, "pretty": 307, "much": 308, "useless": 309, "here": 310, "food": 311, "wasn't": 312, "long": 313, "hey": 314, "0c486751bea19144608e572a70f44af58edac032": 315, "comment": 316, "monkaw": 317, "get": 318, "secure": 319, "area": 320, "squad": 321, "actually": 322, "as": 323, "monkas": 324, "oof": 325, "5c8ae36d3f121fdd5a6c20c2532854ad815c56c4": 326, "hii": 327, "kixlove": 328, "bb": 329, "ubisoft": 330, "said": 331, "mistake": 332, "drop": 333, "mahbaited": 334, "mouz": 335, "upcomig": 336, "summarized": 337, "big": 338, "abuse": 339, "mechanics": 340, "doesn't": 341, "stop": 342, "others": 343, "doing": 344, "some": 345, "action": 346, "stopped": 347, "vaulting": 348, "that's": 349, "clothing": 350, "cam": 351, "7e4c51f1959baea22b29f7461b47fd1b797c3250": 352, "i've": 353, "seen": 354, "letters": 355, "x": 356, "y": 357, "z": 358, "8cc4b9aa4a112bfb352b169a3d883b23185d36b3": 359, "tap": 360, "reheated": 361, "tacos": 362, "at": 363, "6am": 364, "breakfast": 365, "champions": 366, "id": 367, "guess": 368, "anymore": 369, "face": 370, "52a1cbe07e3e7d76d8bd4933166823c6fd9b6eb5": 371, "interrahh": 372, "youre": 373, "calling": 374, "yourself": 375, "used": 376, "way": 377, "agreement": 378, "between": 379, "teams": 380, "switching": 381, "sha77e's": 382, "while": 383, "he": 384, "wearing": 385, "clothes": 386, "go": 387, ":@": 388, "mahthink": 389, "nice": 390, "try": 391, "really": 392, "anyway": 393, "sure": 394, "haha": 395, "pogu": 396, "i'm": 397, "probably": 398, "one": 399, "person": 400, "uses": 401, "biblethump": 402, "want": 403, ":d": 404, "2ab498a80a989e5d3deab43e6e2c2d5d8cc31992": 405, "lmaoo": 406, "weak": 407, "suppose": 408, "d:": 409, "afk": 410, "leave": 411, "soon": 412, "graphics": 413, "been": 414, "interesting": 415, "watching": 416, "mains": 417, "being": 418, "forced": 419, "bomb": 420, "listen": 421, "8818aeae16a820e0fdc100c56a9907bfc629b91e": 422, "going": 423, "order": 424, "win": 425, "competion": 426, "powerupl": 427, "serioussloth": 428, "powerupr": 429, "finally": 430, "diamond": 431, "press": 432, "f": 433, "pay": 434, "respect": 435, "another": 436, "30": 437, "minutes": 438, "spec": 439, "beaulo": 440, "tsm": 441, "you're": 442, "yay": 443, "after": 444, "give": 445, "his": 446, "10": 447, "hello": 448, "specs": 449, "both": 450, "out": 451, "followage": 452, "definitely": 453, "wonderful": 454, "change": 455, "concerned": 456, "over": 457, "breaking": 458, "bugs": 459, "more": 460, "random": 461, "disconnects": 462, "than": 463, "ever": 464, "experienced": 465, "before": 466, "cursor": 467, "freezing": 468, "mice": 469, "0e02743721fc379955c04f700f3e48718dbaf4e0": 470, "honestly": 471, "steak": 472, "chicken": 473, "spicey": 474, "veggie": 475, "shit": 476, "fueld": 477, "baby": 478, "took": 479, "57": 480, "matches": 481, "silver": 482, "wont": 483, ":)": 484, ";p": 485, "res": 486, "wow": 487, "gonna": 488, "huh": 489, "matter": 490, "diamonds": 491, "followsince": 492, "main": 493, "still": 494, "hit": 495, "90%": 496, "can't": 497, "had": 498, "winstreak": 499, "take": 500, "purge": 501, "gets": 502, "because": 503, "left": 504, "were": 505, "away": 506, "mean": 507, "anything": 508, "bad": 509, "woke": 510, "up": 511, "am": 512, "ate": 513, "pudding": 514, "cup": 515, "feeling": 516, "fr3sh": 517, "prefer": 518, "keeping": 519, "things": 520, "equal": 521, "probable": 522, "soft": 523, "mmr": 524, "reset": 525, "any": 526, "abt": 527, "partytime": 528, "monkax": 529, "lolthislikemy4account": 530, "fine": 531, "minute": 532, ":p": 533, "end": 534, "world": 535, "ez": 536, "trying": 537, "plat": 538, "3": 539, "hes": 540, "guy": 541, "ed1f8b257824b8cabe8aa948baa0bdff345ff80a": 542, "point": 543, "view": 544, "consider": 545, "almost": 546, "cheat": 547, "don't": 548, "use": 549, "force": 550, "step": 551, "without": 552, "dusing": 553, "ye": 554, "night": 555, "disconnected": 556, "started": 557, "then": 558, "tried": 559, "reconnect": 560, "down": 561, "0c854daefd8abb1a95e12429c84f2e2c1f09ec11": 562, "dumb": 563, "ran": 564, "hackers": 565, "recently": 566, "imo": 567, "zero": 568, "elo": 569, "grind": 570, "pepothink": 571, "kalpa": 572, "hellooo": 573, "aus": 574, "blyat": 575, "rush": 576, "delivery": 577, "cryn": 578, "ace": 579, "join": 580, "gang": 581, "sieges": 582, "golden": 583, "eraor": 584, "none": 585, "2a6eb3010bc715230eb0d4604a64c241e7bce59b": 586, "considering": 587, "player": 588, "himself": 589, "might": 590, "crack": 591, "under": 592, "pressure": 593, "hype": 594, "proven": 595, "compatibility": 596, "closet": 597, "cheaters": 598, "snakenhype": 599, "goat": 600, "echo": 601, "balanced": 602, "op": 603, "2ffa124feede3543c7a46fc58002f6cced9c4cef": 604, "eu": 605, "imagine": 606, "caster": 607, "knowing": 608, "human": 609, "positive": 610, "battalion": 611, "npnp": 612, "assholes": 613, "cant": 614, "uuuu": 615, "7582195acac30ac207d1d96868be70f52d6553ba": 616, "points": 617, "off": 618, "yesterday": 619, "advice": 620, "find": 621, "interr1": 622, "interr2": 623, "king": 624, "george": 625, "pengu": 626, "blatant": 627, "past": 628, "days": 629, "*every": 630, "10th": 631, "message*": 632, "skin": 633, "glaz": 634, "pls": 635, "yikes": 636, "cyan": 637, "lulw": 638, "knowers": 639, "need": 640, "counter": 641, "know": 642, "tactics": 643, "ear": 644, "queue": 645, "snipe": 646, "everyone": 647, "loves": 648, "hate": 649, "seconds": 650, "due": 651, "having": 652, "three": 653, "attackers": 654, "yeah": 655, "forgot": 656, "vollgas": 657, "volker": 658, "hints": 659, "rainbow": 660, "holo": 661, "ads": 662, "someone": 663, "saw": 664, "us": 665, "50%": 666, "deaf": 667, "hows": 668, "look": 669, "ddosed": 670, "resulting": 671, "loss": 672, "abandon": 673, "teammate": 674, "separated": 675, "our": 676, "5-stack": 677, "which": 678, "automatically": 679, "ended": 680, "0": 681, "-": 682, "reconnecting": 683, "non-cheaters": 684, "kicked": 685, "battleye": 686, "many": 687, "best": 688, "believe": 689, "rammstein": 690, "wish": 691, "polished": 692, "na": 693, "chance": 694, "favorite": 695, "maps": 696, "blind": 697, "man": 698, "color": 699, "sky": 700, "could": 701, "fuck": 702, "62a2786b572944e169a72a5bb4c22b12c765f377": 703, "luk": 704, "whay": 705, ":grinning_squinting_face:": 706, "side": 707, "randoms": 708, "everywhere": 709, "wutface": 710, "entry-fragger": 711, "meta": 712, "pik": 713, "brain": 714, "notlikethis": 715, "we're": 716, "relatable": 717, "hahaha": 718, "fun": 719, "understand": 720, "frustrating": 721, "times": 722, "sihaaaa": 723, "what's": 724, "chill": 725, "kixfeels": 726, "hope": 727, "great": 728, "day": 729, "buddy": 730, "liquid": 731, "fucking": 732, "theyre": 733, "kixcry": 734, "picking": 735, "ex-exelerate": 736, "too": 737, "hardcore": 738, "pound": 739, "ah": 740, "perhaps": 741, "move": 742, "different": 743, "engine": 744, "huge": 745, "undertaking": 746, "xd": 747, "ps4": 748, "run": 749, "glitchers": 750, "iq": 751, "first": 752, "discovered": 753, "went": 754, "ahead": 755, "tkd": 756, "jmanlenny": 757, ">:(": 758, "disnt": 759, "havent": 760, "twitch": 761, "forever": 762, "sensitivity": 763, "hands": 764, "fans": 765, "2019": 766, "zig": 767, "crying": 768, "=": 769, "0d88a1be314c60a90bd84090c9b5f28412381d50": 770, "highly": 771, "doubt": 772, "na's": 773, "history": 774, "either": 775, "choking": 776, "*cough*": 777, "eg": 778, "plus": 779, "g2": 780, "interested": 781, "adapts": 782, "question": 783, "who": 784, "opportunity": 785, "clean": 786, "code": 787, "ground": 788, "f554cf0c4630d067999446c1f8474f8698a813f8": 789, "cried": 790, "announced": 791, "spam": 792, "caps": 793, "high": 794, "potential": 795, "whast": 796, "barrel": 797, "attachments": 798, "c8": 799, "kgtvhands": 800, "spegatti": 801, "trynnaaa": 802, "bored": 803, ":(": 804, "idk": 805, "partner": 806, "fan": 807, "needs": 808, "creative": 809, "strat": 810, "easier": 811, "control": 812, "acog": 813, "maybe": 814, "someday": 815, "we": 816, "live": 817, "humanly": 818, "possible": 819, "appreciate": 820, "kixpls": 821, "map=ez": 822, "miss": 823, "kixoof": 824, "we'll": 825, "plays": 826, "ask": 827, "z1ronic": 828, "wants": 829, "gone": 830, "kixstar": 831, "confusion": 832, "likewise": 833, "ripipipipipip": 834, "homie": 835, "wooow": 836, "kixrekt": 837, "b16f193bf78d35c7918ac35447a9b6238f70137a": 838, "walk": 839, "shoot": 840, "download": 841, "tangy": 842, "iam": 843, "5th": 844, "second": 845, "account": 846, "fov": 847, "sorry": 848, "looking": 849, "ar": 850, "likes": 851, "little": 852, "spammer": 853, "rip": 854, "enter": 855, "frag": 856, "does": 857, "anyone": 858, "wether": 859, "hte": 860, "next": 861, "mathces": 862, "dumbass": 863, "wrong": 864, "turn": 865, "^": 866, "follow": 867, "uptime": 868, "offline": 869, "19th": 870, "64d6d023eb84cee23e3e7dbf54c24e56ab8b79e6": 871, "he's": 872, "door": 873, "deserves": 874, "cannot": 875, "tell": 876, "sarcastic": 877, "albacurkey": 878, "jurassic": 879, "park": 880, ":backhand_index_pointing_right:": 881, ":door:": 882, "streaming": 883, ":waving_hand:": 884, "weirdchamp": 885, "pojo": 886, "thanks": 887, "4:30": 888, "bed": 889, "starts": 890, "partially": 891, "consistent": 892, "amusing": 893, "curious": 894, "a2f148ef8b1f8157e61f5865456ad5213eb8eb83": 895, "jennaaaaaaaa": 896, "pepel": 897, "civil": 898, "war": 899, "games": 900, "snes": 901, "politics": 902, "math": 903, "exam": 904, "exg": 905, "choice": 906, "since": 907, "top": 908, "foundational": 909, "skills": 910, "read": 911, "literally": 912, "hundreds": 913, "questions": 914, "two": 915, "turns": 916, "god": 917, ":dd": 918, "11ee82498f99b595b796834d2a2155a73b6003ee": 919, "hi": 920, "cutie": 921, "knew": 922, "naked": 923, "pressf": 924, "gps": 925, "suck": 926, "ngl": 927, "picked": 928, "dyslexic": 929, "deliver": 930, "confused": 931, "situational": 932, "awareness": 933, "open": 934, "nocam": 935, "welp": 936, "xbox": 937, "siege": 938, "eat": 939, "pineapple": 940, "pizza": 941, "getting": 942, "multiple": 943, "delivery's": 944, "flashed": 945, "busy": 946, "drive": 947, "correctly": 948, "knowledge": 949, "call": 950, "cmonbruh": 951, ":pineapple:": 952, ":pizza:": 953, "krakow": 954, "level": 955, "fuel": 956, "payday": 957, "peepohappy": 958, "tip": 959, "cbf2300b60d7de92abeb11c8d5c68221bdbdc80d": 960, "katowice": 961, "hypers": 962, "mins": 963, "free": 964, "polandish": 965, "language": 966, "barriers": 967, "chindobri": 968, "1b2e8a8e75b72319cc80107a8ed073cdfe5cbda5": 969, "terminator": 970, "gears": 971, "catering": 972, "robot": 973, "fetish": 974, "kuva": 975, "siemka": 976, "polansish": 977, "kurwa": 978, "zofia": 979, "approved": 980, "yes": 981, "indeed": 982, "borberidred": 983, "poland": 984, "orlando": 985, "tak": 986, "nyehh": 987, "eating": 988, "chat": 989, "604fb1b3d2bd8aa15069c8a0528b84b8a472acc3": 990, "burger": 991, "communicate": 992, "polish": 993, "rather": 994, "b3934002902a52a17340bab5c27c187fd63d8e78": 995, "precisions": 996, "wyoming": 997, "sup": 998, "nothing": 999, ":o": 1000, "cyka": 1001, "riot": 1002, "title": 1003, "quick": 1004, "n": 1005, "word": 1006, "25a292805f5f285005e9f43633ae8833ed3bfa88": 1007, "spamming": 1008, "joking": 1009, "4ddadb89fbbac5efe19dd2d433902a26f10022df": 1010, "co": 1011, "jest": 1012, "pepega": 1013, "skyscraper": 1014, "lets": 1015, "knows": 1016, "tnx": 1017, "kreygasm": 1018, "resttga": 1019, "please": 1020, "delete": 1021, "thank": 1022, "weird": 1023, "heck": 1024, "brb": 1025, "refresh": 1026, "rooting": 1027, "answer": 1028, "state": 1029, "usa": 1030, "super": 1031, "volcano": 1032, "menace": 1033, "population": 1034, "america": 1035, "he'll": 1036, "adjust": 1037, "wall": 1038, "bangs": 1039, "fail": 1040, "realize": 1041, "entering": 1042, "realm": 1043, "full": 1044, "seasoned": 1045, "conditioned": 1046, "compete": 1047, "everything": 1048, "shoulders": 1049, "doesnt": 1050, "load": 1051, "mod": 1052, "myth": 1053, "kixscare": 1054, "real": 1055, "runouts": 1056, "hell": 1057, "opened": 1058, "nooo": 1059, "completely": 1060, "lifestyle": 1061, "iqs": 1062, "gadget": 1063, "catches": 1064, "wardens": 1065, "glasses": 1066, "exists": 1067, "tough": 1068, "doubts": 1069, "flipping": 1070, "5d0f3adf422e78f78c00d4dc67b6704826d81df8": 1071, "calm": 1072, "af": 1073, "talking": 1074, "seems": 1075, "bit": 1076, "nervous?": 1077, "type": 1078, "months": 1079, "coolstorybob": 1080, "monologue": 1081, "jury": 1082, "sihahm": 1083, "content": 1084, "refreshed": 1085, "muted": 1086, "ingame": 1087, "teamspeak": 1088, "love": 1089, "solid": 1090, "you'll": 1091, "verdict": 1092, "empire": 1093, "shutup": 1094, "other": 1095, "majority": 1096, "edited": 1097, "matieral": 1098, "cream": 1099, "crop": 1100, "moment": 1101, "cutue": 1102, "nobody": 1103, "asked": 1104, "cutie*": 1105, "also": 1106, "presence": 1107, "entertainer": 1108, "expecting": 1109, "showing": 1110, "rises": 1111, "cracks": 1112, "sake": 1113, "show": 1114, "caution": 1115, "maddyesmile": 1116, "noooo": 1117, "bbing": 1118, "cute": 1119, "bulling": 1120, "shock": 1121, "drone": 1122, "niceeeee": 1123, "karma": 1124, "dc": 1125, "whered": 1126, "bet": 1127, "dcd": 1128, "omg": 1129, "kix's": 1130, "reaction": 1131, "sniped": 1132, "sniper": 1133, "unlucky": 1134, "spawn": 1135, "location": 1136, "ed9da92ccfa4a54deac7722867b4fc3e19a23ddd": 1137, "exellence": 1138, "looked": 1139, "prefire": 1140, "e5e48cc2995ff396fcb0544ee1f2586abdc5f519": 1141, "hungry": 1142, "common": 1143, "preview": 1144, "b9a32c67e8951077c81a6e47025f1595f885ab60": 1145, "ty": 1146, "prefire*": 1147, "droned": 1148, "noticed": 1149, "moving": 1150, "buy": 1151, "doom": 1152, "eternal": 1153, "ad\u2661": 1154, "drowned": 1155, "dumbasses": 1156, "comes": 1157, "monies": 1158, "salad": 1159, "earlier": 1160, "kill": 1161, "unless": 1162, "wat": 1163, "enough": 1164, "kixbee": 1165, "2ea3e8f23019955a8f5aaa1ac95b9a116aba36b4": 1166, "75c90ce75f048071c05e6e39a028f13dd26f2a68": 1167, "stranger": 1168, "happened": 1169, "maddyederp": 1170, "shitter": 1171, "pronounced": 1172, "bowl-oh": 1173, "meats": 1174, "bolo": 1175, "borgar": 1176, "residentsleeper": 1177, "handsup": 1178, "asshole": 1179, "finka": 1180, "shotgun": 1181, "casual": 1182, "497e7924d597618ce1278d63bfc4d01f3aee25a3": 1183, "kbbq": 1184, "heyy": 1185, "f6f3af468b3843d523e62097193cab48329ffed1": 1186, "yta": 1187, "pork": 1188, "bbqs": 1189, "excited": 1190, "bowls": 1191, "interrteef": 1192, "allo": 1193, "boba": 1194, "bola": 1195, "legit": 1196, "jonas": 1197, "hand": 1198, "ps2": 1199, "#bringjennatopl": 1200, "hmm": 1201, "beef": 1202, "entire": 1203, "borger": 1204, "money": 1205, "ribs": 1206, "except": 1207, "fired": 1208, "fact": 1209, "standing": 1210, "slightly": 1211, "generate": 1212, "loud": 1213, "footstep": 1214, "noises": 1215, "character": 1216, "feature": 1217, "body": 1218, "movement": 1219, "mecanics": 1220, "bon": 1221, "appetit": 1222, "korean": 1223, "barbecue": 1224, "burgers": 1225, "gotta": 1226, "catch": 1227, "feelsrareman": 1228, "sha77e": 1229, "anyways": 1230, "borgor": 1231, "smoke": 1232, "wips": 1233, "trap": 1234, "monkagun": 1235, "sounds": 1236, "amazing": 1237, "vegas": 1238, "spicy": 1239, "wasnt": 1240, "sad": 1241, "borglo": 1242, "meal": 1243, "bcwarrior": 1244, "send": 1245, "pics": 1246, "interractually": 1247, "week": 1248, "convinced": 1249, "posted": 1250, "twitter": 1251, "instagram": 1252, "bowlobob": 1253, "yos": 1254, "b": 1255, "g": 1256, "812ab35741c5455e3ed872b7b12326e95d1a3810": 1257, "boble": 1258, "bob": 1259, "hole": 1260, "done": 1261, "balcony": 1262, "start": 1263, ":/": 1264, "beezulbub": 1265, "mahfeels": 1266, "kangaroo": 1267, "maddyereee": 1268, "prepared": 1269, "plans": 1270, "jerseys": 1271, "pilot": 1272, "program": 1273, "welcome": 1274, ":))": 1275, "para": 1276, "life": 1277, "sized": 1278, "dropping": 1279, "joonas": 1280, "visit": 1281, "south": 1282, "korea": 1283, "mute": 1284, "lyul": 1285, "gotchu": 1286, "shatte": 1287, "popping": 1288, "pic": 1289, "maddyetears": 1290, "tripping": 1291, "cheez": 1292, "balls": 1293, "wagwan": 1294, "ders": 1295, "ohhh": 1296, "folder": 1297, "videos": 1298, "hot": 1299, "webcam": 1300, "12": 1301, "kinda": 1302, "bugged": 1303, "these": 1304, "yayy": 1305, "btw": 1306, "remove": 1307, "sign": 1308, "mountain": 1309, "sensi": 1310, "fat": 1311, "rest": 1312, "ha": 1313, ";": 1314, "everyone's": 1315, "yea": 1316, "shut": 1317, "austin": 1318, "sperm": 1319, "whale": 1320, ":whale:": 1321, "lmao": 1322, "?:(": 1323, "chaaat": 1324, "78ae9de279adabfd0a4e2f2f27f6d8a016717579": 1325, "omegalul": 1326, "gamers": 1327, "rise": 1328, "servers": 1329, "cast": 1330, "tonight": 1331, "riding": 1332, "kiddo": 1333, "6fea7e0d348c3c04985e33d1bb86da4fc845cc7f": 1334, "mmmmm": 1335, "fries": 1336, "rezzogun": 1337, "d502181037f378103ee520fa2d3f752aac4d96d7": 1338, "gimme": 1339, "hold": 1340, "1ccc86725b0fb61a10299bdf4748c66532376551": 1341, "pogyou": 1342, "guessing": 1343, "murican": 1344, "named": 1345, "city": 1346, "kfc": 1347, "gamer": 1348, "07b0c79a2083507eb13fa0b42ef4c83c0458cef1": 1349, "efe9060f2db0e3bcc0f46d78edbe7dd20256da47": 1350, "thx:)": 1351, "stuff": 1352, "sooo": 1353, "d2be59b4fd897853956866d71df8135c3c6b0aa8": 1354, "weu": 1355, "/": 1356, "thx": 1357, "okay": 1358, "killing": 1359, "rule": 1360, "maddyesip": 1361, "polando": 1362, "stocks": 1363, "o:": 1364, "eshrug": 1365, "rob>kix": 1366, "friends": 1367, "happy": 1368, "jenna's": 1369, "ego": 1370, "koilsip": 1371, "uunog2": 1372, "non": 1373, "normie": 1374, "emote": 1375, "spell": 1376, "establishment": 1377, "rn": 1378, ":[": 1379, "chogpamp": 1380, "pasibus": 1381, "hamburger": 1382, "restaurant": 1383, "chain": 1384, "stationary": 1385, "mobile": 1386, "form": 1387, "truck": 1388, "garden": 1389, "founded": 1390, "2013": 1391, "monkahmm": 1392, "rob": 1393, "mahh": 1394, "french": 1395, "fry": 1396, "flynn": 1397, "passi": 1398, "bully": 1399, ":pouting_face:": 1400, "bullied": 1401, "killed": 1402, "carrier": 1403, "removed": 1404, "immediately": 1405, "maddyehug": 1406, "834badd2b2ce42f5bf4a140660b4fe96a8746c96": 1407, "goddesshug": 1408, "te": 1409, "subs": 1410, "interrfro": 1411, "monkah": 1412, "interrwhy": 1413, "interr": 1414, "profile": 1415, "blue": 1416, "important": 1417, "gona": 1418, "wear": 1419, "cloth": 1420, "dunno": 1421, "tools": 1422, "fully": 1423, "nude": 1424, "interrowhy": 1425, "rid": 1426, "let's": 1427, "talk": 1428, "butt": 1429, "opposed": 1430, "holos": 1431, "replaced": 1432, "mozzies": 1433, "idea": 1434, "speak": 1435, "make": 1436, "puns": 1437, "failfish": 1438, "hard": 1439, "voice": 1440, "proleague": 1441, "match": 1442, "clutch": 1443, "nvm": 1444, "i'll": 1445, "sharp": 1446, "4head": 1447, "ive": 1448, "tk": 1449, "interro": 1450, "taking": 1451, "localtime": 1452, "yow": 1453, "mate": 1454, "pink": 1455, "eye": 1456, "carried": 1457, "must": 1458, "bite": 1459, "smh": 1460, "cut": 1461, "whole": 1462, "lip": 1463, "kixez": 1464, "hurt": 1465, "dap": 1466, "relate": 1467, "facecam": 1468, "klappa": 1469, "lemon": 1470, "interrmmm": 1471, "meanie": 1472, "kgtvyellow": 1473, "aw": 1474, "rebel": 1475, "worthy": 1476, "cpu": 1477, "shows": 1478, "casting": 1479, "bottom": 1480, "players": 1481, "biting": 1482, "aaron": 1483, "amount": 1484, "cells": 1485, "safe": 1486, "ewuf": 1487, "tired": 1488, "kgtvcreep": 1489, "chickens": 1490, "5am": 1491, "plebs": 1492, "myself": 1493, "prarage": 1494, "a21mayo": 1495, "waddup": 1496, "kix_asmr": 1497, "complete": 1498, "t_t": 1499, "keeps": 1500, "missing": 1501, "39f1ddfcbf21abcdc513c66f797a3076e4d37d68": 1502, "maddyerage": 1503, "tyler": 1504, "puke": 1505, "finished": 1506, "16": 1507, "200": 1508, "followers": 1509, "f0953cfaa110b48b5e65384c11777929bc5d4c46": 1510, "garrett": 1511, "keyboard": 1512, "a21maypog": 1513, "vip": 1514, "niiiiice": 1515, "74d5f79c4ab0f1f32d52ad292128e0c3547a8dad": 1516, "apac": 1517, "finals": 1518, "predictions": 1519, "pegged": 1520, "gay": 1521, "saying": 1522, "timed": 1523, "hahahahaa": 1524, "luuuuuuil": 1525, "tuff": 1526, "1up": 1527, "50": 1528, "elegiggle": 1529, "belly": 1530, "delay": 1531, "guessed": 1532, "ahahaahah": 1533, "hahhahah": 1534, "hahahaha": 1535, "hahhahaha": 1536, "haahhaah": 1537, "bulli": 1538, "hahahahha": 1539, "hahahah": 1540, "hahaah": 1541, "b5a59cb1e99ce02a28c2128a742bc5e54fb8dc3a": 1542, "ears": 1543, "ahahahh": 1544, "reworks": 1545, "kanal": 1546, "hahhahahah": 1547, "wine": 1548, "dine": 1549, "ass": 1550, "lezzz": 1551, "bullli": 1552, "hahahahahaha": 1553, "mods": 1554, "booli": 1555, "feelsgoodman": 1556, "funny": 1557, "ss": 1558, "someone's": 1559, "mad": 1560, "fragged": 1561, "67d56f68ab005ba4ccd6ab042118d9be4cd37eb6": 1562, "dansgame": 1563, "alr": 1564, "rose": 1565, "peddles": 1566, "lmfao": 1567, "clip": 1568, "console": 1569, "europe": 1570, "1848": 1571, "walker": 1572, "texas": 1573, "ranger": 1574, "rode": 1575, "horse": 1576, "across": 1577, "atlantic": 1578, "eastern": 1579, "eventually": 1580, "abbreviated": 1581, "bro": 1582, "e2545580bf2e0132016cc9a48c0ca6174c7839c6": 1583, "crap": 1584, "malicious": 1585, "laugh": 1586, "discord": 1587, "a3c163c0602ba89a75ee229c0aa50b8cbae92c27": 1588, "mess": 1589, "smg-12": 1590, "gift": 1591, "minik": 1592, "tarkov": 1593, "swear": 1594, "ooooh": 1595, "wtfff": 1596, "made": 1597, "entirely": 1598, "old": 1599, "pasta": 1600, "roos": 1601, "raidcall": 1602, "heart": 1603, "failure": 1604, "53ff7265ba2b1cabbef7313f3d1b38c4f152b908": 1605, "slushpuppy": 1606, "pestily": 1607, "anton": 1608, "veritas": 1609, "ayyy": 1610, "cuz": 1611, "blocked": 1612, "gpu": 1613, "smart": 1614, "woman": 1615, "ca6634b5b2cf2647e3bdc68a53718deeb8a86530": 1616, "mouth": 1617, "14": 1618, "18": 1619, "20": 1620, "22": 1621, "24": 1622, "26": 1623, "28": 1624, "waifu": 1625, "\u239d": 1626, "pedobear": 1627, "quirky": 1628, "subcount": 1629, "r6": 1630, ">": 1631, "troll": 1632, "cakes": 1633, "a21mayheart": 1634, "wouldve": 1635, "1k": 1636, "gon": 1637, "bing": 1638, "761c7dbc9742fb2147b327d7f1a80869cf5028ef": 1639, "nubs": 1640, "emotes": 1641, "docs": 1642, "interrpog": 1643, "benefit": 1644, "gifting": 1645, "sick": 1646, "nasty": 1647, "subbadge": 1648, "fresh": 1649, "67f9fc243ddc7d8b3ab125111b24e00450a086d8": 1650, "cool": 1651, "badge": 1652, "yo": 1653, "kixni": 1654, "raptor": 1655, "somebody": 1656, "27442f4b8a6dec52b76853540c37619b090a131b": 1657, "present": 1658, "box": 1659, "demote": 1660, "pogchamp": 1661, "harassed": 1662, "agrees": 1663, "ot": 1664, "onna": 1665, "lullaby": 1666, "nt": 1667, "hypocrite": 1668, "mt": 1669, "slept": 1670, "scrub": 1671, "8pm-1am": 1672, "anonymousdumbass": 1673, "soggy": 1674, "biggie": 1675, "sweetie": 1676, "surrender": 1677, "users": 1678, "oi": 1679, "mates": 1680, "reason": 1681, "nooooooooooo": 1682, "waking": 1683, ":grinning_face_with_sweat:": 1684, "ammoleo": 1685, "bihhhh": 1686, "wheres": 1687, "bits": 1688, "there's": 1689, "d7f5c8dd28c91922f1485eb33cb9387ad9be385d": 1690, "lesion": 1691, "mine": 1692, "frost": 1693, "yours": 1694, "everybody": 1695, "tuck": 1696, "shleeepp": 1697, "slep": 1698, "least": 1699, "kg": 1700, "sir": 1701, "de0dadea8cdf2fc82cae1aa964f59c36c8cf9db9": 1702, "kixgetem": 1703, "8b55a3c41aa8ae184fe4704e9000c6cddb9d4e9c": 1704, "leaving": 1705, "yaaay": 1706, "docnubi": 1707, "boy": 1708, "anonymousidiot": 1709, "most": 1710, "kappapride": 1711, "nohomo": 1712, "forcing": 1713, "overrated": 1714, "snacks": 1715, "noobs": 1716, "adblock": 1717, "#raptorsmells": 1718, "sucks": 1719, "pfft": 1720, "snack": 1721, "claymores": 1722, "returned": 1723, "patch": 1724, "fix": 1725, "jumping": 1726, "n\u00f8rds": 1727, "gotten": 1728, "navy": 1729, "7bb5c3cedb995b8642af8d774ee9caf1bab6a853": 1730, "9a24bd7b97b0390b05d1f1c30075e36b044449d2": 1731, "remanber": 1732, "claymore": 1733, "supporto": 1734, "return": 1735, "feels": 1736, "stuck": 1737, "purgatory": 1738, "tucks": 1739, "therapy": 1740, "supposed*": 1741, "timeplayed": 1742, "although": 1743, "xx": 1744, "xy": 1745, "kappahd": 1746, "ready": 1747, "family": 1748, "fbspiral": 1749, "strum": 1750, "whenever": 1751, "bruh": 1752, "rate": 1753, "place": 1754, "invest": 1755, "21b442050a1249479310581840d1dd835a01b928": 1756, "tickle": 1757, "die": 1758, "retrohug": 1759, "hm": 1760, "outta": 1761, "vote": 1762, "unmod": 1763, "log": 1764, "jebaited": 1765, "let": 1766, "a312d4f1283514409860bff3c49510dcc7b47f7a": 1767, "19:00": 1768, "market": 1769, "stinkycheese": 1770, "wse": 1771, "nature": 1772, "living": 1773, "arrangements": 1774, "those": 1775, "quotas": 1776, "crossrate": 1777, "locked": 1778, "crossing": 1779, "6228f1740726f0f53528c30b8a11a65be2571d91": 1780, "v": 1781, "sitting": 1782, "5": 1783, "intelligence": 1784, "3989915a169b0802ef197c5a304255b9901deb6b": 1785, "mostly": 1786, "warface": 1787, "mahgg": 1788, "later": 1789, "kixk": 1790, "pretend": 1791, "gg": 1792, "m8": 1793, "equipment": 1794, "aeroplanes": 1795, "summon": 1796, "rezzogg": 1797, "ya": 1798, "figured": 1799, "ggs": 1800, "bue": 1801, "kixsub": 1802, "livenfps": 1803, "gnight": 1804, "err": 1805, "prevents": 1806, "4825cbd5f5bcfd25267df4cd5964408327adb5b9": 1807, "light": 1808, "80g": 1809, "wireless": 1810, "80": 1811, "grams": 1812, "aint": 1813, "heavy": 1814, "shouldn't": 1815, "especially": 1816, "lean": 1817, "hipfiring": 1818, "kixtar": 1819, "124f8bc63d94d9c8cb03ad3ca832e6b0635bc162": 1820, "telling": 1821, "clouds": 1822, "heavier": 1823, "tiny": 1824, "it\\s": 1825, "weight": 1826, "size": 1827, "factor": 1828, "impressive": 1829, "49g": 1830, "laser": 1831, "rougher": 1832, "capetown": 1833, "it's*": 1834, "1cf0be1671823252485a261712dd6bd588e5a84e": 1835, "875d3588cd0bb97d4a8a42466ea516af5fbd402b": 1836, "wonder": 1837, "60g": 1838, "hipfire": 1839, "bummer": 1840, "buttons": 1841, "low": 1842, "gotcha": 1843, "unfortunately": 1844, "kidding": 1845, "ul2": 1846, "ship": 1847, "philippines": 1848, "pepesad": 1849, "kixe": 1850, "charm": 1851, "pros": 1852, "gives": 1853, "increase": 1854, "kixs": 1855, "yaaaa": 1856, "dig": 1857, "annoying": 1858, "plats": 1859, "modded": 1860, "controllers": 1861, "macros": 1862, "lot": 1863, "shotguns": 1864, "rifles": 1865, "smgs": 1866, "300": 1867, "hrs": 1868, "weigh": 1869, "feelsbadman": 1870, ":loudly_crying_face:": 1871, "malding": 1872, "kekw": 1873, "*weight": 1874, "cap": 1875, "makes": 1876, "llighter": 1877, "suprisingly": 1878, "ahould": 1879, "double": 1880, "tapping": 1881, "l3": 1882, "&": 1883, "r3": 1884, "able": 1885, "customze": 1886, "controller": 1887, "tom's": 1888, "dead": 1889, "should*": 1890, "pad": 1891, "higher": 1892, "scuffed": 1893, "cracked": 1894, "mind": 1895, "mnk": 1896, "chronus": 1897, "psychic": 1898, "power": 1899, "works": 1900, "playlist": 1901, "200iq": 1902, "streamer": 1903, "wdym": 1904, "e7176b68e7470ee8cd4662f5f0d2d7873daf448b": 1905, "kixtired": 1906, "yuuuuup": 1907, "bigheaded": 1908, "fancy": 1909, "trash": 1910, "advantage": 1911, "server": 1912, "2e6b49a44fb739af232b912181143041de34f1e6": 1913, "04e45b2eba56ad23b3e93d53447b7f3d4af203fc": 1914, "knife": 1915, "sprint": 1916, "battle": 1917, "beaver": 1918, "custom": 1919, "extra": 1920, "option": 1921, "function": 1922, ":person_shrugging_light_skin_tone:": 1923, ":male_sign:": 1924, "once": 1925, "setup": 1926, "lesoin": 1927, "gun": 1928, "ts": 1929, "six": 1930, "invitational": 1931, "unranked": 1932, "issue": 1933, "dust": 1934, "working": 1935, "forzen": 1936, "bought": 1937, "thumb": 1938, "stick": 1939, "tension": 1940, "triggers": 1941, "amsterdam": 1942, "leaked": 1943, "longest": 1944, "ad": 1945, "havd": 1946, "device": 1947, "hori": 1948, "tac": 1949, "translate": 1950, "lure": 1951, "using": 1952, "instead": 1953, "dontt": 1954, "become": 1955, "salty": 1956, "b583488cef55a1336f28baed9f5ad4c6cf088abd": 1957, "dosent": 1958, "thatlol": 1959, "rust": 1960, "expro": 1961, "xim": 1962, "cronosmax": 1963, "+": 1964, "worst": 1965, "m&k": 1966, "nods": 1967, "raided": 1968, "0d0879b5b6b9bc9c8be525f4bf067b14567f58ca": 1969, "apparently": 1970, "easy": 1971, "wipe": 1972, "tac4": 1973, "wihout": 1974, "update": 1975, "thursday": 1976, "month": 1977, "12pm": 1978, "ooh": 1979, "wins": 1980, "xtra": 1981, "*": 1982, "evening": 1983, "coded": 1984, "version": 1985, "resets": 1986, "major": 1987, "hits": 1988, "forces": 1989, "seeded": 1990, "thirsday": 1991, "lever": 1992, "atleast": 1993, "playu": 1994, "1st": 1995, "thu": 1996, "usually": 1997, "scheduled": 1998, "accross": 1999, "official": 2000, "ones": 2001, "0e04ca3194423ce9637d16e0261976c3ad29ed8b": 2002, "making": 2003, "determined": 2004, "ohh": 2005, "category": 2006, "desert": 2007, "areas": 2008, "stone": 2009, "near": 2010, "shore": 2011, "tier": 2012, "basic": 2013, "loot": 2014, ":face_with_open_mouth:": 2015, "hardest": 2016, "pvp": 2017, "shameless": 2018, "plug": 2019, "dudes": 2020, "folloow": 2021, "gasterliches@loveukixstar": 2022, "com": 2023, "hair": 2024, "sexy": 2025, "enjoy": 2026, "decent": 2027, "aim": 2028, "rookie": 2029, "learning": 2030, "sleeping": 2031, "monitor": 2032, "won't": 2033, "mnk*": 2034, "hemp": 2035, "corn": 2036, "replant": 2037, "master": 2038, "stayed": 2039, "24df42c342962127dab1e414b43c565e1d87466e": 2040, "senpai": 2041, "web": 2042, "fopr": 2043, "within": 2044, "sensei*": 2045, "dammit": 2046, "inner": 2047, "weeb": 2048, "od": 2049, "crouch": 2050, "jump": 2051, "rock": 2052, "kixhat": 2053, "shaiikos": 2054, "wierd": 2055, "similar": 2056, "50-83": 2057, "400": 2058, "viewers": 2059, "shittt": 2060, "rusttt": 2061, "yeee": 2062, "trapped": 2063, "urself": 2064, "wood": 2065, "build": 2066, "staircase": 2067, "physics": 2068, "steps": 2069, "60": 2070, "jumps": 2071, "som1": 2072, "come": 2073, "towards": 2074, "stairs": 2075, "costs": 2076, "hammer": 2077, "pick": 2078, "large": 2079, "ma": 2080, "cookie": 2081, "tc": 2082, "veterans": 2083, "streamingpc": 2084, "placed": 2085, "attack": 2086, "helicopter": 2087, "attacks": 2088, "weapon": 2089, "excluding": 2090, "bow": 2091, "spear": 2092, "pieces": 2093, "armour": 2094, "c60cc35aba87ed9e00cce48e66d820320bdc0c72": 2095, "agros": 2096, "survival": 2097, "commands": 2098, "cloths": 2099, "snow": 2100, "tons": 2101, "nodes": 2102, "webdevjacob": 2103, "mountains": 2104, "radiation": 2105, "drink": 2106, "water": 2107, "sumerge": 2108, "faster": 2109, "age": 2110, "pickaxe's": 2111, "damage": 2112, "sheet": 2113, "metal": 2114, "rocks": 2115, "somehow": 2116, "death": 2117, "noise": 2118, "scared": 2119, "nudes": 2120, "wings": 2121, "dummy": 2122, "achieved": 2123, "passed": 2124, "inb4": 2125, "dies": 2126, "boxes": 2127, "click": 2128, "pop": 2129, "inventory": 2130, "drag": 2131, "\\": 2132, "finding": 2133, "kimfattythe3rd": 2134, "waiting": 2135, "cave": 2136, "base": 2137, "wanna": 2138, "aiming": 2139, "building": 2140, "etc": 2141, "practice": 2142, "exploiting": 2143, "admins": 2144, "1`3": 2145, "yr": 2146, "kids": 2147, "stupid": 2148, "1a5914850d22a6777e86fcfb7167bbd4fc3d610a": 2149, "theirs": 2150, "should've": 2151, "joe": 2152, "1pm": 2153, "hasn't": 2154, "penis": 2155, "10+": 2156, "rad": 2157, "protection": 2158, "monuments": 2159, "15": 2160, "airfield": 2161, "ex": 2162, "champion": 2163, "alone": 2164, "6e47a7b03565485fbc767bb22544ac51ef825f20": 2165, "d14": 2166, "1f43dcae680a16bcb155bed2459bc2bc02ad715a": 2167, "single": 2168, "frozen": 2169, "snake_nade": 2170, "#1": 2171, "0a1983936ccf81c19b45ec3c84c773f4a14db394": 2172, "massive": 2173, "jacket": 2174, "less": 2175, "cold": 2176, "monument": 2177, "provides": 2178, "alt": 2179, "wards": 2180, "wile": 2181, "running": 2182, "jackets": 2183, "red": 2184, "texted": 2185, "highest": 2186, "add": 2187, "behind": 2188, "webdevjacob#5703": 2189, "hiya": 2190, "bud": 2191, "missed": 2192, "you've": 2193, "taught": 2194, "heli": 2195, "aggros": 2196, "learnt": 2197, "bait": 2198, "suh": 2199, "*so": 2200, "wassup": 2201, "8d9bb674cd7facaecaea789de398eb6097ef8740": 2202, "pepelaugh": 2203, "straglers": 2204, "beaten": 2205, "hopefully": 2206, "bowed": 2207, "head": 2208, "bag": 2209, "lap": 2210, "around": 2211, "earth": 2212, "friend": 2213, "sleepin": 2214, "coumpounds": 2215, "fucked": 2216, "2nd": 2217, "workbench": 2218, "create": 2219, "invite": 2220, "entertainment": 2221, "24th": 2222, "trip": 2223, "sun": 2224, "seee": 2225, "em": 2226, "tonnes": 2227, "alright": 2228, "i'd": 2229, "y'all": 2230, "cya": 2231, "cr0akingcorps": 2232, "adios": 2233, "byebye": 2234, "compound": 2235, "why'd": 2236, "changed": 2237, "stand": 2238, "holding": 2239, "charges": 2240, "updates": 2241, "arrow": 2242, "ladder": 2243, "space": 2244, "bar": 2245, "sweet": 2246, "toxicity": 2247, "anywhere": 2248, "tries": 2249, "fight": 2250, "outpost": 2251, "launch": 2252, "site": 2253, "decayed": 2254, "bases": 2255, "trust": 2256, "toxic": 2257, "clans": 2258, "teach": 2259, "basics": 2260, "forget": 2261, "u'r": 2262, "problems": 2263, "focused": 2264, "connect": 2265, "164": 2266, "132": 2267, "207": 2268, "129:28065": 2269, "looting": 2270, "lil": 2271, "guns": 2272, "lit": 2273, "own": 2274, "house": 2275, "princess": 2276, "castle": 2277, "helping": 2278, "setttings": 2279, "set": 2280, "min": 2281, "max": 2282, "success": 2283, "targetting": 2284, "group": 2285, "rocket": 2286, "rio": 2287, "regret": 2288, "hop": 2289, "festival": 2290, "anybody": 2291, "zehro_": 2292, "concert": 2293, "spacex": 2294, "event": 2295, "keepo": 2296, "help": 2297, "tones": 2298, "artists": 2299, "brazil": 2300, "wide": 2301, "hv": 2302, "range": 2303, "fd7d23e859e16fdefabc73860f06229f332da794": 2304, "ct": 2305, "hazzy": 2306, "suit": 2307, "exciting": 2308, "2x2": 2309, "joining": 2310, "finds": 2311, "shoots": 2312, "ooohhhhhhhh": 2313, "f1": 2314, "input": 2315, "freeze": 2316, "friday": 2317, "pov": 2318, "autotopnl": 2319, "joinnn": 2320, "unofficial": 2321, "wipes": 2322, "devs": 2323, "decide": 2324, "3c019cc195e65891db197a573e4538b81f4f4141": 2325, "priate": 2326, "lover_bunny": 2327, "restart": 2328, "tips": 2329, "streaming^^": 2330, "specific": 2331, "4e569a985eade654b2d953b787c1786cdb755b08": 2332, "reseach": 2333, "tablke": 2334, "research": 2335, "table": 2336, "zbtvblaze": 2337, "zbtvombm": 2338, "dgxd3": 2339, "no/": 2340, "access": 2341, "coming": 2342, "lemme": 2343, "bones": 2344, "gpw": 2345, "sniper19sniperlove": 2346, "fuk": 2347, "farming": 2348, "late": 2349, "btm": 2350, "plant": 2351, "testing": 2352, "o-": 2353, "turning": 2354, "slow": 2355, "lower": 2356, "sense": 2357, "river": 2358, "process": 2359, "ekyboard": 2360, "kixfrnd": 2361, "nipple": 2362, "check": 2363, "youuu": 2364, "army": 2365, "ours": 2366, "xqcm": 2367, "frame": 2368, "clear": 2369, "authorization": 2370, "destroy": 2371, "twig": 2372, "fall": 2373, "items": 2374, "quickly": 2375, "ceb1ffca0cb8d0bd60098b7de93e9afa5e5e5a6a": 2376, "doorframe": 2377, "door's": 2378, "satisfyin": 2379, "break": 2380, "instant": 2381, "voices": 2382, "volume": 2383, "destroyed": 2384, "voicechat": 2385, "hacking": 2386, "streamsniper": 2387, "notice": 2388, "fast": 2389, "triangle": 2390, "floor": 2391, "airlock": 2392, "urs": 2393, "walls": 2394, "roof": 2395, "impossible": 2396, "blutty": 2397, "wankers": 2398, "cleared": 2399, "barrels": 2400, "recycle": 2401, "hand:smiling_face_with_heart-eyes:": 2402, ":gem_stone:": 2403, "owner's": 2404, "owners": 2405, "breaks": 2406, "5minutes": 2407, "canttalk": 2408, "jagerash": 2409, "foundations": 2410, "pb\u00b4": 2411, "combat": 2412, "tags": 2413, "orther": 2414, "transfer": 2415, "rb6": 2416, "ak": 2417, "recoil": 2418, "platforms": 2419, "spray": 2420, "m249": 2421, "c8d65dbe66c4e8fc0be6f92a4f3b83fcd18b8d86": 2422, "ig": 2423, "d1424e60e91aa30bfd95ef37e92c120141b614af": 2424, "dirty": 2425, "part": 2426, "927a5d710d1c17ab999e1affde90342be6700217": 2427, "makenosense": 2428, "whattttt": 2429, "2afd6ba13dbc8ec8f8cee9d6b8eee5a579a6e446": 2430, "rustproleauge": 2431, "alt+f4": 2432, "streaming?": 2433, "resttok": 2434, "smallest": 2435, "dab": 2436, "mic": 2437, "speaking": 2438, "gf": 2439, "pogslide": 2440, "bttv": 2441, "girlfriend": 2442, "43bac2298dd68c667c1609dcc588d3e89089a503": 2443, "sry": 2444, "looks": 2445, "mozzie's": 2446, "commander": 2447, "reload": 2448, "animation": 2449, "bitch": 2450, "lr": 2451, "kn": 2452, "class": 2453, "kick": 2454, "star": 2455, "freaking": 2456, "recognize": 2457, "weeks": 2458, "online": 2459, "40ff45485d2235c19485f06b5b0a667da2352390": 2460, "country": 2461, "wod": 2462, "thrown": 2463, "mobilephone": 2464, "would*": 2465, "legends": 2466, "7777135b121d68bfc61c8c24a0bfeb17096d1fcc": 2467, "denmark": 2468, "pakistan": 2469, "8a2ac86d194eb6b40734a65c2a129bcf16ff0263": 2470, "aahhh": 2471, "explains": 2472, "homework": 2473, "sneak": 2474, "cs": 2475, "computer": 2476, "lab": 2477, "sneek": 2478, "teachers": 2479, "allowed": 2480, "geforce": 2481, "install": 2482, "computers": 2483, "usb": 2484, "cabel": 2485, "mac": 2486, "home": 2487, "tryna": 2488, "os": 2489, "teacher": 2490, "gear": 2491, "8-9pm": 2492, "aight": 2493, "business": 2494, "high-school": 2495, "company": 2496, "economy": 2497, "mayor": 2498, "stole": 2499, "hookers": 2500, "google": 2501, "286027bd7a6ac94e5f917097708b01f026eca3d6": 2502, "hasnt": 2503, "mentioned": 2504, "pattern": 2505, "dream": 2506, "hahah": 2507, "tax": 2508, "fraud": 2509, "250": 2510, "million": 2511, "dollars": 2512, "70": 2513, "recovered": 2514, "ministers": 2515, "crippled": 2516, "hahhahaabab": 2517, "richest": 2518, "list": 2519, "minsiters": 2520, "third": 2521, "q": 2522, "r6;": 2523, "boring": 2524, "corrupt": 2525, "corruption": 2526, "amen": 2527, "719222e14d7e30bc79f05f284666404655d281a3": 2528, "copper": 2529, "harder": 2530, "gold": 2531, "skinny": 2532, "year": 2533, "botty": 2534, "fortnite": 2535, "poggers": 2536, "whoever": 2537, "owner": 2538, "/fr": 2539, "problem": 2540, "naive": 2541, "admit": 2542, "global": 2543, "warming": 2544, "everyones": 2545, "lost": 2546, "troubles": 2547, "racist": 2548, "default": 2549, "dance": 2550, "corner": 2551, "bullets": 2552, "seeing": 2553, "trihard": 2554, "sheeet": 2555, "stonks": 2556, "zofias": 2557, "daddy": 2558, "aye": 2559, "sights": 2560, "zoom": 2561, "1x": 2562, "optics": 2563, "close": 2564, "mousepad": 2565, "tweeted": 2566, "respond": 2567, "d2170f4f15a3941424ec06d93d64bf80a5d1b7f1": 2568, "d010e696779d5c005bfa34ef979e3dad91f1d514": 2569, "beat": 2570, "nicely": 2571, "8f0bcb96596cb5e2ef239229f2223366537ab5b1": 2572, "steelseries": 2573, "qck": 2574, "xl": 2575, "dud": 2576, "xraysttwitchprime": 2577, "interrhi": 2578, "e92022a6bb1f9e11ca9702bd1ff1af19b20551ee": 2579, "frieeeennnds": 2580, "40c53db4f9c42006df6b6dc2aeb0f5b44d5c3692": 2581, "arrows": 2582, "ukn": 2583, "personal": 2584, "preference": 2585, "happening": 2586, "short": 2587, "yoooo": 2588, "yooo": 2589, "alls": 2590, "edzonis": 2591, "nuts": 2592, "ctags": 2593, "ball": 2594, "chese": 2595, ":full_moon_face:": 2596, "headphones": 2597, "bld": 2598, "scripter": 2599, "fam": 2600, "oooo": 2601, "48b0ae80e0eaedb6e59f6902bdc1f20ed9a2811b": 2602, "cos": 2603, "nicer": 2604, "roasted": 2605, "boii": 2606, "ripp": 2607, "consuming": 2608, "chockit": 2609, "mr": 2610, "8": 2611, "est": 2612, "luck": 2613, "grill": 2614, "smorc": 2615, "goodnight": 2616, "alpha": 2617, "knowin": 2618, "birds": 2619, "havin": 2620, "apexsens": 2621, "878f33f55bab6061f07d66d9f1072a876d9894bd": 2622, "uwu": 2623, "gotosleeeeppp": 2624, "79493eaf707f3b90d3078180962c7273a949bc6b": 2625, "hehe": 2626, "godly": 2627, "flank": 2628, "hhahah": 2629, "wazzzuupppp": 2630, "martinrouterkind": 2631, "once:": 2632, "hola": 2633, "*king": 2634, "callouts": 2635, "mans": 2636, "twitchunity": 2637, "7b40e84d7a83733bb422d858e1a7e276b81c2a3a": 2638, "operators": 2639, "23010051c281a0a7e5a6ce4a3314976221fcc214": 2640, "thnx": 2641, "mappen": 2642, "shitting": 2643, "house*": 2644, "0fe37ad9068026e4171610b000c678b371873078": 2645, "salve": 2646, "miowthluv": 2647, "tinkerhi": 2648, "english": 2649, "92cb029e8e4e78ad18ec2facbee1651d2790a24f": 2650, "sleeep": 2651, "joke": 2652, "stay": 2653, "sleeeeeeep": 2654, "sleeeeep": 2655, "attacked": 2656, "heyyyyyyyyyyyyy": 2657, "sleeeeppp": 2658, "2532962a045848633aa5bfb088a3fb2a5fcc1b5e": 2659, "noob": 2660, "captain": 2661, "igl": 2662, "streams": 2663, "lilly": 2664, "agreeing": 2665, "iquegmscream": 2666, "doin": 2667, "r6tm": 2668, "her": 2669, "^^": 2670, "m590": 2671, "future": 2672, "6": 2673, "throwable": 2674, "ther": 2675, "dad": 2676, "hide": 2677, "illegal": 2678, "girls": 2679, "tm": 2680, "keybinds": 2681, "tms": 2682, "scrims": 2683, "forming": 2684, "leader": 2685, "giving": 2686, "female": 2687, "he*": 2688, "sharsip": 2689, "news": 2690, "line": 2691, "impa": 2692, "san": 2693, "msverohi": 2694, "blasl": 2695, "*sweating*": 2696, "sharhi": 2697, "sen": 2698, "jersey": 2699, "cheer": 2700, "b95cfa0a75025605264205766363bffb21d5dcd7": 2701, "post": 2702, "ily": 2703, "308fd31790639dc79457108b93d14fc3718f0cbb": 2704, "hu": 2705, "timing": 2706, "katjafine": 2707, "1c4ec2f0af84b0c35f90f7ca507bbc388e878f58": 2708, "blashi": 2709, "ash's": 2710, "janixs": 2711, "wp": 2712, "kind": 2713, "gogab": 2714, "blaswut": 2715, "asleep": 2716, "test": 2717, "app": 2718, ":z": 2719, "sharthink": 2720, "dreaming": 2721, "6602511a60a73e66218987125f489a349b874cde": 2722, "5a7c77154fcb8dc9b652ea38765e956541855cce": 2723, "7d45da7222072b42311e074b451b2379953ebbee": 2724, "hallo": 2725, "ad1a2aa14e29a2ab32f1aa45c993929ba2852e80": 2726, "share": 2727, "fbd42227bfd98dfd7f73204b8a4d5e68ac8758d4": 2728, "strange": 2729, "european": 2730, "american": 2731, "currently": 2732, "seriously": 2733, "31c01044d3a802e9647fe527a5284135a1ae356d": 2734, "lives": 2735, "d1edcc4952d1174a91f211540fd39262468a1234": 2736, "born": 2737, "uk": 2738, "gracias": 2739, "improve": 2740, "together": 2741, "trippin": 2742, "gor": 2743, "sponsorship": 2744, "aebeb3f8bf9c556a7c8590745c511d1a1635749b": 2745, "6d121935464c844213477ce3595f834f8c86a7f2": 2746, "reliable": 2747, "lately": 2748, "poland\\": 2749, "mahcs": 2750, "(:": 2751, "haev": 2752, "have\\": 2753, "polan": 2754, "woth": 2755, "ping": 2756, "he's*": 2757, "germany": 2758, "puppderp": 2759, "janix": 2760, "seemsgood": 2761, "ik": 2762, "vacation": 2763, "following": 2764, "west": 2765, "exactly": 2766, "faq": 2767, "complaining": 2768, "glad": 2769, "italy": 2770, ":exploding_head:": 2771, ":person_shrugging:": 2772, "scoreboard": 2773, "tlchapoof": 2774, "tts": 2775, "e4ea0e28d64578d619f50d300a262b4d5b2b8d25": 2776, "perfect": 2777, "fc": 2778, "821f381d84ba6be7cb1b3dd9bac10f76d45bace6": 2779, "blashypers": 2780, "laid": 2781, "says": 2782, "6ef18a64faacbf5b550bd7f128025366e71b0557": 2783, "32e580eecdecb499c4089b1bd74890e554f41487": 2784, "met": 2785, "2017": 2786, "thegodallo": 2787, "dating": 2788, "1080ti": 2789, "pepodance": 2790, "177e15ce5b15b24a2d71e822179841d33d5c67f6": 2791, "1050": 2792, "ti": 2793, "shamaf": 2794, "toaster": 2795, "1060": 2796, "6gb": 2797, "push": 2798, "130": 2799, "fps": 2800, "average": 2801, "info": 2802, "120": 2803, "reliant": 2804, "bandit": 2805, "anxiety": 2806, "goes": 2807, "4v1": 2808, "1v1": 2809, "507728cc0ca15b495ac190f87a8df75c7a0b9398": 2810, "cringe": 2811, "plan": 2812, "bae1f5f6e250815d04cd311bd9000323e6d410a9": 2813, "90": 2814, "places": 2815, "7s": 2816, "defuse": 2817, "understood": 2818, "studio": 2819, "sonhe": 2820, "5dfb10d82614ac468ddeb6838c4d5aacb3377226": 2821, "screwed": 2822, "0a5bb8e83d701c61d8efb04a28d2cdf80c33f2f5": 2823, "enjoying": 2824, "summer": 2825, "grade": 2826, "chair": 2827, "gl": 2828, "12911b2eb9e9756554bf02a829a1dd6851cbf586": 2829, "alive": 2830, "betteraim": 2831, "job": 2832, "unnecessary": 2833, "taxes": 2834, "mix": 2835, "unfortunate": 2836, "*kix": 2837, "defending": 2838, "saving": 2839, "7months": 2840, "700\u20ac": 2841, "parents": 2842, "r6s": 2843, "120fps": 2844, "gaming": 2845, "med": 2846, "price": 2847, "i7": 2848, "4790": 2849, "8gb": 2850, "ddr3": 2851, "1600mhz": 2852, "1tb": 2853, "hdd": 2854, "gtx": 2855, "oc": 2856, "edition": 2857, "4a91272c931e2193a594b995641d5301694402e3": 2858, "just9nfeet": 2859, "ages": 2860, "defence": 2861, "row": 2862, "upgrade": 2863, "wroooooong": 2864, "cafe": 2865, "f674196497f151dc8cab67ade0cdcfc0dd2e06c4": 2866, "goona": 2867, "bette": 2868, "tlchapl": 2869, "scrim": 2870, "nabil__ft": 2871, "getrr": 2872, "ssd": 2873, "compared": 2874, "booting": 2875, "):": 2876, "240": 2877, "broken": 2878, "ddr4": 2879, "4gb": 2880, "ram": 2881, "recommend": 2882, "16gb": 2883, "built": 2884, "self": 2885, "difficult": 2886, "b36606733798bbd1ba881d6540a62fb358481686": 2887, "wouldn't": 2888, "taht": 2889, "rtawut": 2890, "cheaper": 2891, "cheap": 2892, "parts": 2893, "kix:": 2894, "planting": 2895, "echo:": 2896, "throw": 2897, "pinged": 2898, "pictures": 2899, "milan": 2900, "kixwut": 2901, "fcb583f31c921e0ddd54d82b37b5ed6091e8b26d": 2902, "ancient": 2903, "bot": 2904, "holy": 2905, "6th": 2906, "fo4": 2907, "ic": 2908, "clearly": 2909, "thermite": 2910, "denying": 2911, "tordenguden": 2912, "thor": 2913, "threw": 2914, "willing": 2915, "30%": 2916, "pre": 2917, "related": 2918, "controll": 2919, "smg": 2920, "11": 2921, "049ffefdcf7e91acabcb3e522f38d7c9b838f49d": 2922, "flash": 2923, "hider": 2924, "helps": 2925, "pull": 2926, "round": 2927, "penguwinnable": 2928, "6539543ebe890619aaa470dcc2e360d8de1eefed": 2929, 